alsa-utils
autoconf
automake
base
binutils
bison
blueman
bluez
bluez-utils
breeze-icons
calcurse
dhclient
dolphin
efibootmgr
fakeroot
feh
file
findutils
flex
gawk
gcc
gettext
git
gparted
grep
groff
gzip
i3-gaps
i3status
intel-ucode
libtool
linux
linux-firmware
m4
make
man-db
network-manager-applet
networkmanager
nnn
noto-fonts-emoji
ntfs-3g
nvidia
openssh
opera
opera-ffmpeg-codecs
pacman
patch
pkgconf
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-jack
python-pip
rofi
rsync
sed
sudo
termite
texinfo
vi
vim
vivid
which
wpa_supplicant
xf86-video-intel
xorg-xinit
xorg-xrandr
youtube-dl
zsh
